{"code":0,"msg":"success","data":[
  {
    "id":"2",
    "time":"12 Dec.2014",
    "title":"欧洲艺术家钟爱DAVIDWINE",
    "content":"Hernandez家族世代流传下来许多欧洲本土艺术家的藏品，以油画及雕塑为主。家族私有的博物馆更收藏了一批毕加索前巴黎时期及后巴黎时期的真迹，以及一批近三百年来一些欧洲皇室的拍卖品David姐姐Leonor Hernandez Zapata更携手其父亲在马德里建造他们又一艺术藏品展览   www.leonorherza.com可见到更多详情。（图片：新闻-4-1）有的時候可能最適合你的 情人 ，只是一支DAVIDWINE你不會介意要等待她 他需要多長時間去瓶釀發酵直至其以 就是那根肋骨 的身份出現。因為你知道，只 要靜候再靜候，或者要帶你將愛釀成醇酒，時機先至熟透 ，用心灌溉與醞釀，時間總會帶來所匹配的。如果她 他還沒出現，相信只是The best is yet to come . 如果她 他已經來到，告訴對方 你，就是我的，Gran Reserva  （图片：新闻-4-2）  She is my Gran Reserv \n  I'll always always be your Gran Reserva \n「她就是我的頂級珍藏」\n 「我會一直一直衛冕你的頂級珍藏」（图片：新闻-4-1） 从1918年起，我们便开始了我们葡萄园的历史。我一直深信，时间是最强大的东西；有且仅有 时间 是再富的人也买不到，再穷的人也能拥有；并且有且仅有“时间”是能够把一切好与不好都成为昨日。时间与人之好在于只有你坚持，时间是最好的见证者；正如你找对了木材，细心烘焙照顾干湿，再花上时间等成陈酿、珍藏、顶级珍藏；那么你的橡木桶必定能酿出一樽佳品。前提是你有足够的毅力。酿酒，存酒和品酒更是如此。通常一段有质量的时间我们会称之为 时光 。（图片：新闻-4-2）",
    "modify":"0",
    "lang":"zh",
    "pics":["pics/n1-1.jpg","pics/n1-2.jpg","pics/n1-3.jpg","pics/n1-4.jpg","pics/n1-5.jpg"]
  },
  {
    "id":"1",
    "time":"13 Apr.2015",
    "title":"DAVIDWINE@科通?中国美酒行 西安站",
    "content":"Davidwine Collection产自于西班牙Murcia省Jumilla高原(法定DO产区) （图片：新闻-4-1） 正如我们祖父所说的：饮用上等葡萄酒不仅滋养协调我们的饮食更能让我们体会葡萄酒带来的身心愉悦。这正是品质优秀的葡萄酒所具有的非凡使命Davidwine Collection的优雅柔滑、刚劲深浓、赏心悦目等特色完美结合使消费者能尽情想用不同类型的葡萄酒 （图片：新闻-4-1） Davidwine Collection源自一个专业从事农业和商贸的世代家族。自1918年以来，我们一直在工作上兢兢业业，在质量上精益求精，在产品上不断创新，拥有近百年在种植、采摘业、加工业和环球经销的宝贵经验和阅历，是我们的产品具有高品质的基石和保证。（图片：新闻-4-1）",
    "modify":"0",
    "lang":"zh",
    "pics":["pics/n2-1.jpg","pics/n2-2.jpg","pics/n2-3.jpg","pics/n2-4.jpg"]
  },
  {
    "id":"2",
    "time":"07 Aug.2015",
    "title":"We wish you a DAVIDWINE Valentine's Day",
    "content":"2015年4月7日西安君乐城堡酒店科通?世界美酒中国行 第一站-西安DAVIDWINE COLLECTION携西安合作伙伴至泰商贸有限公司参加 科通?世界美酒中国行 西安 西安古称长安，历史悠久，最著名的莫过于经历了十三朝皇帝和惊人的兵马俑，及“五步一遗址，十步一古墓”的极高中奖几率。同事也是中国历史上建都朝代最多，时间最长的都城。有着七千年的文明史，与雅典、罗马、开罗秉承世界四大文明古都，更是丝绸之路的起点。（图片：新闻-4-1） 古都虽古亦不古去年上半年至西安时，南门外只见层层帷幕，今年再次到访，豁然开朗。一众欧美大牌在城里城外争芳斗艳。只能说，有历史，任性！你想得到或想不到的那些品牌，都有！正式这种中西方文化兼容并包的姿态，短短一年的变化，令DAVIDWINE对西安葡萄酒市场有了全新的感受。 在乎品质，在乎性价比，注意品牌形象，喜欢抿两口的人多起来了 。Davidwine Collection的优雅柔滑、刚劲深浓、赏心悦目等特色完美结合使消费者能尽情想用不同类型的葡萄酒（图片：新闻-4-1） 因缘巧合之下，因为ISG认证机构鹊尔斯的引荐下，认识了中国第一本中文和法文合编的葡萄酒杂志《葡萄酒誌》的主编Wendy(纳闷现在专业媒体都是美女）。在7月刊就可以看到DAVIDWINE的详细介绍。（图片：新闻-4-1） 文末：从饮食习惯和气候看来最具挑战性的西北地区今年出乎意料地看到了葡萄酒文化的兴起。也因为INTERWINE ROADSHOW我们和一众酒商相聚。更多城市，更多DAVIDWINE：（图片：新闻-4-1）",
    "modify":"0","lang":"zh",
    "pics":["pics/n3-1.jpg","pics/n3-2.jpg","pics/n3-3.jpg","pics/n3-4.jpg"]
  },
  {
    "id":"1",
    "time":"29 May.2014",
    "title":"Tiempo时光，Prestigio声望，Secreto秘诀",
    "content":"三年前，我第一次打开DAVIDWINE的官方网站（www.davidwine.es  ）时，映入眼帘的，当然，是那张无可忽视自恋又自信的脸；但令我印象最深刻的，除了那首恰到好处的配乐外，在我脑海里的印象还有三个词：Tiempo时光，Prestigio声望，Secreto秘诀。时间，很长也很短，过得很快也很慢；（图片：新闻-4-1） 我们在JUMILLA在高原上拥有400公顷的葡萄园。我们家族在JUMILLA种植的葡萄供给DO JUMILLA产区上的酒庄近百年。西班牙最具地中海风情的葡萄品种Monastrell便是出自我们家族世代的双手。地处南欧地中海沿岸的葡萄酒产区的酒和人都带有其地区的风情。不模仿，不跟风，坚持酿出本地葡萄品种特有的风味（图片：新闻-4-1） 因缘巧合之下，因为ISG认证机构鹊尔斯的引荐下，认识了中国第一本中文和法文合编的葡萄酒杂志《葡萄酒誌》的主编Wendy(纳闷现在专业媒体都是美女）。在7月刊就可以看到DAVIDWINE的详细介绍。（图片：新闻-4-1）",
    "modify":"0",
    "lang":"zh",
    "pics":["pics/n4-1.jpg","pics/n4-2.jpg","pics/n4-3.jpg","pics/n4-4.jpg"]
  }
]}